import { OrderItem } from "@/components/Orders/types";

export const orderData: OrderItem[] = [
  {
    title: "оформление заявки",
    desc: "Позвоните по телефону или отправьте заявку на электронную почту, с вами свяжутся для уточнения деталей.",
    number: "01",
  },
  {
    title: "оплата оборудования",
    desc: "Оплата производится после оформления заказа и согласования с менеджером.",
    number: "02",
  },
  {
    title: "доставка",
    desc: "Осуществляем поставку заказа по РФ транспортными компаниями.",
    number: "03",
  },
];
